android-sdk
antiword
aria2
asciidoc
astyle
atool
autoconf
automake
bdw-gc
berkeley-db4
binutils
bsdmake
c-kermit
colordiff
convmv
coreutils
cscope
curl-ca-bundle
docbook
docbook-xsl
faac
ffmpeg
findutils
fontconfig
freetype
fuse4x
fuse4x-kext
gawk
gdbm
gettext
git
gmp
gnu-getopt
gnu-sed
gnu-tar
gnutls
graphicsmagick
grep
htop-osx
jpeg
lame
lftp
libevent
libffi
libpng
libtasn1
libtool
lrzsz
lzo
macvim
make
markdown
mercurial
nettle
nmap
p11-kit
p7zip
patchutils
pcre
pkg-config
proctools
pstree
psutils
ranger
readline
rename
serf
socat
sqlite
squashfs
subversion
texi2html
tig
tmux
tree
unzip
w3m
watch
wget
x264
xmlto
xvid
xz
yasm
zsh
zsh-completions
zsh-syntax-highlighting
